brew "chezmoi"
brew "dune"
brew "eza"
brew "fish"
brew "git"
brew "libmagic"
brew "mas"
brew "mise"

cask "affinity"
cask "font-jetbrains-mono-nerd-font"
cask "google-gemini"
cask "sf-symbols"
cask "whatsapp"
cask "zed"

mas "Wipr 2", id: 1662217862
