brew "chezmoi"
brew "eza"
brew "fish"
brew "git"
brew "just"
brew "mas"
brew "meson"
brew "uv"

cask "affinity"
cask "bitwarden"
cask "font-jetbrains-mono-nerd-font"
cask "google-gemini"
cask "whatsapp"
cask "zed"

mas "Wipr 2", id: 1662217862
